{
  "aboutUs": "Despre Noi",
  "theMission": "Misiunea",
  "missionText": "Misiunea noastră este aceea de a ajuta oamenii și afacerile înspre ușurarea și îmbunătățirea proceselor de zi cu zi. Ai un lucru de făcut, plictisitor, și repetitiv? Șansele sunt ca acesta să se poată automatiza complet, sau dacă nu, să fie ușurat prin ceea ce tehnologia are de oferit. Aici întervenim noi. În prezent, ne ocupăm de educație și de modul în care ea poate procesul de învățare poate fi transformat într-un proces distractiv. Așadar, am început prin a lucra la un joc cu întrebări, numit <a href=\"https://bezole.com\" target=_blank >\"Bezole\"</a>, pentru a face procesul de învățare mai atractiv, și competitiv. Încearcă-l și spune-ne cum ți-a plăcut!",
  "theMotivation": "Motivația",
  "motivationText": "Dacă viața poate fi ușurată, de ce să nu luăm deciziile pentru a o trăi astfel? Ne întrebăm asta în fiecare zi, iar astăzi te invităm și pe tine să o faci. Îți va salva timp și bani. La Caruxell, abordăm problemele dificile. Câteodată, probleme pe care nici nu știai că le ai. Încercăm să rezolvăm aceste probleme chiar înainte să le identifici. Unde există dorință suficientă, există și o cale.",
  "theWay": "Metoda",
  "wayText": "Concepem aplicații Cloud bine gândite, scalabile, de viitor, folosind cele mai moderne tehnologii disponibile. Căutăm să ne îmbunătățim tot timpul cunoștințele, dar și abilitățile. De asemenea, căutăm oameni noi care să ni se alăture în echipă. Dacă ești interesat, caută printre <a href=\"/ro/join-us\">joburile disponibile</a> și vezi dacă există ceva care ți se potrivește. Ne angajăm să te tratăm atât pe tine, cât și munca ta cu respectul cuvenit. Suntem prietenoși, iar fiecare efort de creștere este apreciat. Dacă ești un investitor care dorește să contribuie la misiunea noastră din punct de vedere financiar, <a href=\"mailto:caruxell@gmail.com?subject=[investors] Sunt interesat să investesc în Caruxell\">te invităm să ne scrii un email</a>.",
  "theLocation": "Locația",
  "locationText": "Pentru moment, suntem stabiliți în Piatra Neamț, Neamț, România; dar în curând ne vom schimba adresa, la București. Dorim ca în timp, să ne extindem în mai multe puncte strategice în țară, și în lume. Poate, vom ajunge cândva, chiar în orașul tău!"
}
